{
  "What we know": [
    "The Raja Ampat MPAN is an area of exceptionally high biodiversity (Bird’s Head Seascape), including the highest coral biodiversity in the world.",
    "Climate change impacts are beginning to affect the communities and ecosystems of Raja Ampat.",
    "Indicators of climate change include coral bleaching, coastal abrasion and weather anomalies."
  ],
  "What works": [
    "The Raja Ampat MPAN has an unusual governance structure for Indonesia, with funds generated through tourism and philanthropy as well as strong institutional support from the local government.",
    "The co-management approach has enabled stakeholder participation in directly or indirectly climate-related actions such as: (1) coral bleaching monitoring rapid response team based on NOAA Coral Watch (local government, academia, NGOs, communities); and (2) climate adaptation campaigns using social media (NGOs, communities).",
    "A village-based approach builds trust and local capacity for sustainable management of marine and coastal resources, including climate adaptation."
  ],
  "What doesn't work": [
    "Building resilience to climate change means reducing local threats, one main threat being pollution from locally generated waste. Efforts to address this challenge have been at best partially successful, and no workable solutions have been found as yet."
  ],
  "What we don't know": [
    "Climate change programmes have been limited to adaptation and not yet addressed mitigation, although there is a high potential for blue carbon sequestration.",
    "Managers consider that data on factors affecting resilience and climate impacts is useful, but data at finer time and spatial scales would be helpful."
  ],
  "What is needed": [
    "Limited resources mean the number of villages directly involved in climate change outreach and capacity building is limited.",
    "The COVID-19 pandemic has highlighted the vulnerability of tourism revenue to outside impacts and need to strengthen financial security."
  ]
}
